Repository: DogancanAras4959/cerensoytuna
Catalog: cerensoytuna/Resource/Views/anasayfa/sayfa.*.resx
Languages: de, tr

source: A-1
de: Vertrauenswürdig
tr: Güvenilir

source: A-2
de: Erfahren
tr: Deneyimli

source: A-3
de: Qualität
tr: Kaliteli

source: About Title
de: Über uns
tr: Hakkımızda

source: Adresimiz
de: Adresse

source: Adınız Soyadınız
de: Name Nachname*

source: ANA SAYFA
de: Startseite

source: Bir şeyler arayın...
de: Suche nach etwas...

source: Bize Mesajınızı Bırakın
de: Hinterlassen Sie uns Ihre Nachricht

source: BUTTON Contact
de: Kontaktieren Sie uns
tr: İletişime Geçin

source: C-1
de: Kindern und ihren Familien ein Lächeln ins Gesicht zaubern
tr: Çocukların ve ailelerinin yüzünü güldürüyoruz

source: C-2
de: Unser professionelles Team hat sich mit unserem 15-jährigen erfahrenen Facharzt zusammengeschlossen.
tr: 15 yıl tecrübeli uzman doktorumuz ile profesyonel ekibimiz birleşti

source: C-3
de: Wir behandeln Ihr Kind mit den hochwertigsten Materialien.
tr: Çocuğunuzun tedavisini en kaliteli malzemelerle gerçekleştiriyoruz

source: Child Best
de: Für Zahn- und Mundgesundheit
tr: Ağız ve Diş Sağlığı İçin

source: Clinic
de: Aus unserer Klinik
tr: Kliniğimizden

source: Contact Info Title
de: Kontaktieren Sie uns
tr: İletişime Geçin

source: Content Info
de: "Die Gesundheit Ihres Kindes ist in sicheren Händen bei Dr. Ceren Ayözger, einer Expertin für Kinderzahnheilkunde. Kontaktieren Sie uns, um Informationen über die Zahn- und Mundbehandlung Ihres Kindes zu erhalten und einen Termin zu vereinbaren.
tr: Çocuk Diş Hekimliği alanında uzman Doktor Ceren Soytuna ile çocuğunuzun sağlığı emin ellerde. Çocuğunuzun ağız ve diş tedavisi hakkında bilgi almak ve randevu oluşturmak için bizimle iletişime geçin.

source: DR. CEREN SOYTUNA
de: Dtr. Ceren Ayözger

source: Education
de: Bildung
tr: Eğitim

source: Email Adresimiz
de: E-Mail-Adresse
tr: Email Adresi

source: Email Adresiniz
de: E-Mail-Adresse*

source: End
de: Ende
tr: Bitiş

source: Experiements
de: Berufserfahrung
tr: İş Deneyimi

source: Faydalı
de: Nützliche Informationen
tr: Faydalı Bilgiler

source: Faydalı 1
de: Mach es zur Gewohnheit, deine Zähne jeden Morgen und Abend zu putzen.
tr: Her sabah ve akşam diş fırçalamayı rutin hale getirin

source: Faydalı 2
de: Geben Sie Ihren Kindern ein Beispiel beim Zähneputzen und Zahnseide benutzen.
tr: Çocuklarınıza diş fırçalama ve diş ipi kullanma konusunda örnek olun

source: Faydalı 3
de: Vernachlässigen Sie keine regelmäßigen Zahnuntersuchungen.
tr: Düzenli diş hekimi muayenelerini ihmal etmeyin

source: Faydalı 4
de: Vermeiden Sie zuckerhaltige Getränke so weit wie möglich.
tr: Şekerli içeceklerden mümkün olduğunca kaçının

source: Faydalı Metin
de: Einige nützliche Informationen für die Zahn- und Mundgesundheit Ihrer Kinder
tr: Çocuklarınızın ağız ve diş sağlığı için bazı yararlı bilgiler

source: Faydalı Title
de: Das Beste für Ihre Kinder
tr: Çocuklarınız için en iyisi

source: FOOTER BASLIK 1
de: Schnellmenü
tr: Hızlı Menü

source: FOOTER BASLIK 2
de: Kontakt
tr: İletişim

source: FOOTER BASLIK 3
de: Jetzt abonnieren
tr: Haberdar Ol

source: FOOTER BUTTON
de: ABSENDEN
tr: Gönder

source: FOOTER COPY TEXT
de: Alle Rechte vorbehalten.
tr: Tüm Hakları Saklıdır

source: FOOTER INPUT TEXT
de: Geben Sie die E-Mail-Adresse ein
tr: Email Adresinizi giriniz

source: FOOTER METIN
de: Wir laden jedes Kind in unsere Klinik ein, die speziell für unsere Kinder gestaltet wurde.
tr: Rahat hissetmeleri için özel olarak tasarladığımız kliniğimize bütün çocuklarımızı bekliyoruz

source: FOOTER METIN 2
de: Um unseren Arzt zu konsultieren, können Sie uns über die untenstehenden Informationen erreichen.
tr: Doktorumuza danışmak için bize aşağıda yer alan bilgilerden ulaşabilirsiniz.

source: Form Doldur
de: Füllen Sie das Formular aus
tr: Formu Doldurun

source: Gallery
de: Galerie
tr: Galeri

source: GİZLİLİK POLİTİKASI
de: Datenschutzerklärung
tr: Gizlilik Politikası

source: Happy
de: Ihre Kinder sind glücklich mit unserer Klinik
tr: Çocuklarınız Kliniğimizde Mutlu

source: Hemen Randevu Alın
de: Vereinbaren Sie jetzt einen Termin

source: Information Title
de: Für Informationen
tr: Bilgi almak için

source: Islemler
de: Behandlungen
tr: Tedavilerimiz

source: Join With Kidko
de: Für die Zahnbehandlung Ihres Kindes
tr: Çocuğunuzun diş tedavisi için

source: Kidko Button
de: Vereinbaren Sie einen Termin
tr: Randevu Al

source: KLİNİĞİMİZ
de: Unsere Klinik

source: Konu
de: Betreff

source: Location
de: Standort
tr: Konum

source: Mesajınız
de: Ihre Nachricht

source: Phone Doctor
de: Telefon
tr: Telefon

source: RANDEVU
de: Einen Termin vereinbaren
tr: Randevu Al

source: Randevu Alın
de: Einen Termin vereinbaren

source: Send Form
de: Formular absenden
tr: Gönder

source: Slider Button
de: Jetzt buchen
tr: İletişime Geçin

source: Slider Text
de: Für die Gesundheit Ihres Kindes
tr: Çocuğunuzun sağlığı için yanınızda

source: SONUC
de: Ergebnis

source: Spot
de: Die Zahn- und Mundgesundheit Ihres Kindes ist in sicheren Händen
tr: Çocuğunuzun ağız ve diş sağlığı emin ellerde

source: SSS BASLIK 1
de: Warum verfallen Milchzähne schnell?
tr: Süt dişleri neden çabuk çürür?

source: SSS BASLIK 2
de: Welche Art von Zahn sollten Sie für Kinder wählen?
tr: Çocuklar için nasıl bir diş fırçası seçilmelidir?

source: SSS BASLIK 3
de: Was machen Platzhalter?
tr: Yer tutucular ne işe yarar?

source: SSS METIN 1
de: Milchzähne enthalten mehr organisches Material als normale Zähne, daher können Milchzähne schneller verfallen.
tr: Süt dişleri normal dişlere göre daha fazla organik madde içerir bu yüzden süt dişleri daha hızlı çürüyebilmektedir.

source: SSS METIN 2
de: Es sollte eine kleine, sparsame Bürste und eine mittelharte Zahnbürste verwendet werden.
tr: Küçük, seyrek kıllı ve orta sertlikte bir diş fırçası kullanılmalıdır.

source: SSS METIN 3
de: Platzhalter werden hergestellt, um den fehlenden Zahn bei Verlust eines einzelnen Zahns zu schützen. Ein Band auf dem Backenzahn und ein U-Bogen, der an diesem Band gelötet ist, sind feste Apparaturen, die auf dem Vorderzahn basieren.
tr: Yer tutucular, tek diş kayıplarında eksik dişin yerini korumak için yapılır. Arka dişe band ve bu banda lehimli U büküm öndeki dişe dayanan sabit apareylerdir.

source: SSS Title
de: Häufig gestellte Fragen
tr: Sıkça Sorulan Sorular

source: SSS Title Short
de: HGF
tr: SSS

source: TEDAVİLER
de: Behandlungen

source: Telefon
de: Telefonnummer

source: Telefon No
de: Telefonnummer
tr: Telefon Numarası

source: Testimonial
de: Bewertungen
tr: Hasta Yorumları

source: Testimonial-1
de: Ich habe meine 8-jährige Tochter aufgrund starker Schmerzen auf Empfehlung zu einer Untersuchung gebracht. Dr. Ayözger half meiner Tochter, die Angst vor dem Zahnarzt mit ihrem umfassenden Wissen und ihrer detaillierten Arbeit zu überwinden. Meine Tochter, die früher schon vor dem Verlassen des Hauses zu weinen begann, versucht jetzt, ihren Bruder von einem Zahnarztbesuch zu überzeugen :). Ich danke ihr noch einmal und empfehle Dr. Ceren Ayözger uneingeschränkt weiter.
tr: 8 yaşındaki kızımı ani başlayan diş ağrısı nedeniyle tavsiye üzerine kendisine muayeneye götürdüm. Titiz çalışması, bilgisi ile kızımda gerçekleştirmiş olduğu tedavinin yanı sıra mükemmel iletişimi ile kızımda diş hekimi korkusunu yenmesini de sağladı. O kadar ki korkudan daha kapıda ağlayan kızım evde diş hekimi kontrolü için abisini ikna etmeye çalışıyor :) . Kendisine tekrar teşekkür eder, Ceren Hoca'yı şiddetle tavsiye ederim.

source: Text Kidko 1
de: Speziell für Kinder gestaltet, damit sie sich wohlfühlen
tr: Çocukların rahat hissetmesi için özel olarak tasarlanmış

source: Text Kidko 2
de: Wir freuen uns darauf, Sie in unserer Klinik zu betreuen.
tr: kliniğimizde sizlere hizmet vermeyi dört gözle bekliyoruz

source: ÇEREZ POLİTİKASI
de: Cookie-Richtlinie
tr: Çerez Politikası

source: İLETİŞİM
de: Kontaktieren Sie uns

source: Enrol Your Child
tr: Hemen Randevu Alın

source: Post
tr: Yazı

source: Start
tr: Başlangıç
